Repository: common-repository/ilmenite-cookie-consent
Catalog: languages/ilmenite-cookie-consent-*.po
Languages: da_dk, el_gr, lt_lt, nb_no, oc, sv_se

source: Cookie Policy Link
da_dk: Link til cookiepolitik
el_gr: Σύνδεσμος πολιτικής cookie
lt_lt: Privatumo ir slapukų politikos URL adresas
nb_no: Lenke til retningslinjer for informasjonskapsler
oc: Ligam de politica de cookies
sv_se: Länk till Cookie-policy

source: A secondary line of info about your cookie usage. Remember to link to the policy by using the %linkstart% and %linkend% placeholders.
da_dk: En sekundær linje med information om din brug af cookies. Husk at linke til politikken ved at bruge pladsholderne %linkstart% og %linkend%.
el_gr: Μια δευτερεύουσα γραμμή πληροφοριών σχετικά με τη χρήση των cookie σας. Θυμηθείτε να συνδέσετε την πολιτική χρησιμοποιώντας τα σύμβολα κράτησης θέσης %linkstart% και %linkend%.
lt_lt: Antra eilutė. Nepamirškite susieti su politika naudodami %linkstart% vietos nuorodos %linkend%.
nb_no: En sekundær linje med informasjon om din bruk av informasjonskapsler. Husk å lenke til retningslinjene ved å bruke plassholderne %linkstart% og %linkend%.
oc: Una segonda linha tocant l’usatge dels cookies que fasètz. Remembratz-vos de ligar la politica en utilizant las balisas %linkstart% e %linkend%.
sv_se: En sekundär rad med information om hur webbplatsen använder cookies. Kom ihåg att länka till cookie-policyn med hjälp av platshållarna %linkstart% och %linkend%.

source: By continuing you give us permission to deploy cookies as per our %linkstart%privacy and cookies policy%linkend%.
da_dk: Ved at fortsætte giver du os tilladelse til at anvende cookies i henhold til vores %linkstart%privacy and cookies policy%linkend%.
el_gr: Συνεχίζοντας, μας δίνετε την άδεια να αναπτύξουμε cookies σύμφωνα με την πολιτική %linkstart%απόρρητο και cookies%linkend%.
lt_lt: Sutikdami, paspauskite mygtuką „Sutinku“ arba naršykite toliau %linkstart%Privatumas ir slapukų politika%linkend%.
nb_no: Ved å fortsette gir du oss tillatelse til å bruke informasjonskapsler i henhold til vår %linkstart%privacy and cookies policy%linkend%.
oc: En contunhant nos donatz l’autorizacion de depausar de cookies coma previst per nòstra %linkstart% politica de confidencialitat e de cookies%linkend%.
sv_se: Genom att fortsätta ger du oss tillåtelse att lagra cookies enligt vår %linkstart%policy%linkend%.

source: Keep the title short. It is styled prominently.
da_dk: Hold titlen kort. Den er tydeligt udformet.
el_gr: Κρατήστε τον τίτλο σύντομο. Είναι διακοσμημένο σε περίοπτη θέση.
lt_lt: Pavadinimas turi būti trumpas. Jo stilius yra aiškiai matomas.
nb_no: Hold tittelen kort. Den er utformet på en fremtredende måte.
sv_se: Håll titeln kort. Den visas tydligt.

source: Title
da_dk: Overskrift
el_gr: Τίτλος
lt_lt: Pavadinimas
nb_no: Overskrift
oc: Títol
sv_se: Titel

source: This website uses cookies to enhance the browsing experience
da_dk: Denne hjemmeside bruger cookies til at forbedre browseroplevelsen
el_gr: Αυτός ο ιστότοπος χρησιμοποιεί cookies για να βελτιώσει την εμπειρία περιήγησης
lt_lt: Informuojame, kad šioje svetainėje naudojami slapukai (angl. cookies)
nb_no: Dette nettstedet bruker informasjonskapsler for å forbedre brukeropplevelsen.
oc: Aqueste site utiliza de cookies per melhorar l’experiéncia de navegacion
sv_se: Denna webbplats använder cookies för att förbättra surfupplevelsen.

source: Customize the appearance and texts in the cookie banner, used for EU cookie compliance.
da_dk: Tilpas udseendet og teksterne i cookiebanneret, der bruges til at overholde EU’s cookie-regler.
el_gr: Προσαρμόστε την εμφάνιση και τα κείμενα στο banner cookie, που χρησιμοποιείται για τη συμμόρφωση με τα cookie ΕΕ.
lt_lt: Nustatykite slapukų pranešimo išvaizdą ir tekstus, naudojamus tam, kad būtų laikomasi ES slapukų standarto.
nb_no: Tilpass utseendet og teksten i informasjonskapselbanneret, som brukes for å overholde EUs regler for informasjonskapsler.
sv_se: Anpassa utseendet och texterna i cookie-bannern, som används för att möta lagkraven på information om cookies.

source: Cookie Banner
el_gr: Banner cookie
lt_lt: Slapukų informacija
nb_no: Banner for informasjonskapsler
oc: Bandièra cookies

source: A simple, developer-friendly WordPress plugin that lets visitors know that the site is using cookies.
da_dk: Et simpelt, udvikler-venlig WordPress-plugin, som lader besøgende vide, at webstedet bruger cookies.
el_gr: Μια απλή, φιλική προς τους προγραμματιστές προσθήκη WordPress που επιτρέπει στους επισκέπτες να γνωρίζουν ότι ο ιστότοπος χρησιμοποιεί cookies.
lt_lt: Paprastas, kūrėjams draugiškas “WordPress įskiepis, kuris leidžia lankytojams žinoti, kad svetainė naudoja slapukus.
nb_no: En enkel, utviklervennlig WordPress plugin som lar besøkende vet at webområdet bruker cookies.
oc: Una extension WordPress simpla e de bon desvolopar qu'avisa los visitaires que'l site utiliza de cookies.
sv_se: Ett enkel, utvecklarvänligt WordPress-tillägg som ger besökare information om att webbplatsen använder cookies.

source: Marketing
da_dk: Markedsføring
lt_lt: Rinkodara
nb_no: Markedsføring
oc: Comercials
sv_se: Marknadsföring

source: Analytics
da_dk: Statistik
lt_lt: Statistiniai
nb_no: Statistikk
oc: Estatisticas
sv_se: Statistik

source: Test
lt_lt: Testas
oc: Ensajar

source: Input
lt_lt: Įvesties laukas
nb_no: Inndata
oc: Entrada
sv_se: Inmatning

source: Ilmenite Cookie Consent
da_dk: Ilmenite Cookie-samtykke
lt_lt: Informuoto asmens sutikimas
nb_no: Ilmenite Cookie-samtykke
sv_se: Ilmenite Cookie-tillåtelse

source: http://www.bernskioldmedia.com/
sv_se: http://www.bernskioldmedia.se/
