Repository: common-repository/ilmenite-cookie-consent
Catalog: languages/ilmenite-cookie-consent-*.po
Languages: da_dk, el_gr, lt_lt, nb_no, oc, sv_se

source: When checked the marketing configuration section is shown. If you have no marketing trackers you can disable this section.
el_gr: Όταν επιλεγεί, εμφανίζεται η ενότητα διαμόρφωσης μάρκετινγκ. Εάν δεν διαθέτετε προγράμματα παρακολούθησης μάρκετινγκ, μπορείτε να απενεργοποιήσετε αυτήν την ενότητα.

source: Show Marketing Section
el_gr: Εμφάνιση ενότητας μάρκετινγκ

source: When checked the analytics configuration section is shown. If you have no analytics trackers you can disable this section.
el_gr: Όταν επιλεγεί, εμφανίζεται η ενότητα διαμόρφωσης αναλυτικών στοιχείων. Εάν δεν έχετε προγράμματα παρακολούθησης αναλυτικών στοιχείων, μπορείτε να απενεργοποιήσετε αυτήν την ενότητα.

source: Show Analytics Section
el_gr: Εμφάνιση ενότητας Analytics

source: Section: Marketing
el_gr: Ενότητα: Μάρκετινγκ

source: Section: Analytics
el_gr: Ενότητα: Analytics

source: Section: Necessary
el_gr: Ενότητα: Απαραίτητα

source: General
el_gr: Γενικά

source: Adding domains to these disallow-lists will ensure that scripts aren't loading and sending data through before the user has consented.
da_dk: Ved at tilføje domæner til disse disallow-lister sikres det, at scripts ikke indlæses og sender data igennem, før brugeren har givet sit samtykke.
el_gr: Η προσθήκη τομέων σε αυτές τις λίστες απαγόρευσης θα διασφαλίσει ότι τα σενάρια δεν φορτώνονται και αποστέλλονται δεδομένα πριν από τη συναίνεση του χρήστη.
lt_lt: Pridėjus domenus prie šių neleidžiamų sąrašų, užtikrinama, kad scenarijai nebūtų įkelti ir nesiųstų duomenų, kol vartotojas nesutinka.
nb_no: Ved å legge til domener i disse forbudslistene sikrer du at skript ikke lastes inn og sender data før brukeren har gitt sitt samtykke.
sv_se: Om du lägger till domäner i dessa listor säkerställer du att skript inte läses in och skickar data innan användaren har samtyckt.

source: For privacy regulation compliance it is important to give the user an informed decision to be tracked and profiled. We do this by dividing any cookie setting domains into three categories.
da_dk: For at overholde reglerne om privatlivets fred er det vigtigt at give brugeren en informeret beslutning om at blive sporet og profileret. Det gør vi ved at opdele alle domæner med cookie-indstillinger i tre kategorier.
el_gr: Για τη συμμόρφωση με τους κανονισμούς απορρήτου είναι σημαντικό να δίνεται στον χρήστη μια τεκμηριωμένη απόφαση για παρακολούθηση και δημιουργία προφίλ. Αυτό το κάνουμε διαιρώντας τυχόν τομείς ρύθμισης cookie σε τρεις κατηγορίες.
lt_lt: Kad privatumo reglamentai atitiktų reikalavimus, svarbu suteikti vartotojui pagrindą apsisprendimui kuriuos slapukus reikia leisti. Kad būtų patogiau suskirstome visus slapukų nustatymus į tris kategorijas.
nb_no: For å overholde personvernreglene er det viktig å gi brukeren en informert beslutning om å bli sporet og profilert. Vi gjør dette ved å dele inn alle domener med informasjonskapsler i tre kategorier.
sv_se: För efterlevnad av integritetslagstiftning är det viktigt att ge användaren ett välgrundat beslut om att spåras och profileras. Vi gör detta genom att dela upp alla cookie-inställningsdomäner i tre kategorier.

source: Tracker Control
da_dk: Tracker-kontrol
el_gr: Έλεγχος παρακολούθησης
lt_lt: Slapukų valdymas
nb_no: Tracker-kontroll
oc: Seguiment del temps dels traçadors
sv_se: Spårnings-kontroll

source: Marketing cookies normally track the user behavior either to log in a CRM system or to serve personalized advertising. It is essential for privacy regulation compliance to separate these out and give users an informed choice.
da_dk: Marketingcookies sporer normalt brugeradfærd, enten for at logge ind i et CRM-system eller for at vise personlig reklame. Det er vigtigt for overholdelsen af privatlivsbestemmelserne at adskille disse og give brugerne et informeret valg.
el_gr: Τα cookie μάρκετινγκ συνήθως παρακολουθούν τη συμπεριφορά των χρηστών είτε για σύνδεση σε ένα σύστημα CRM είτε για προβολή εξατομικευμένων διαφημίσεων. Είναι σημαντικό για τη συμμόρφωση με τους κανονισμούς περί απορρήτου να διαχωρίζονται αυτά και να δίνεται στους χρήστες ενημερωμένη επιλογή.
lt_lt: Rinkodaros slapukai paprastai stebi vartotojo elgseną prisijungdami prie TVS sistemos arba teikdami individualizuotą reklamą. Būtina, kad būtų laikomasi privatumo reglamentavimo, juos atskirti ir suteikti vartotojams pagrįstą pasirinkimo galimybę.
nb_no: Markedsføringskapsler sporer vanligvis brukeratferd, enten for å logge inn i et CRM-system eller for å vise personlig tilpasset reklame. For å overholde personvernreglene er det viktig å skille disse fra hverandre og gi brukerne et informert valg.
sv_se: Marknadsföringscookies spårar vanligtvis användarbeteendet antingen för att sparas i ett CRM-system eller för att ge personligt anpassad annonsering. Det är viktigt att separerar dessa och ge användarna ett välgrundat val för att möta kraven i integritetslagstiftning.

source: Enter one domain per line.
da_dk: Indtast ét domæne pr. linje.
el_gr: Εισαγάγετε έναν τομέα ανά γραμμή.
lt_lt: Įrašykite vieną domeną eilutėje.
nb_no: Skriv inn ett domene per linje.
oc: Picatz un domeni per linha.
sv_se: Ange en domän per rad.

source: Domains
da_dk: Domæner
el_gr: Τομείς
lt_lt: Domenai
nb_no: Domener
oc: Domenis
sv_se: Domäner

source: A user cannot opt out of allowing necessary cookies. These should be cookies that are crucial to the functionality of the site.
da_dk: En bruger kan ikke fravælge at tillade nødvendige cookies. Det bør være cookies, der er afgørende for webstedets funktionalitet.
el_gr: Ένας χρήστης δεν μπορεί να εξαιρεθεί από το να επιτρέψει τα απαραίτητα cookies. Αυτά θα πρέπει να είναι cookies που είναι ζωτικής σημασίας για τη λειτουργικότητα του ιστότοπου.
lt_lt: Naudotojas negali atsisakyti leisti privalomų/būtinų slapukus. Tai turėtų būti slapukai, kurie yra labai svarbūs svetainės funkcionalumui.
nb_no: En bruker kan ikke reservere seg mot å tillate nødvendige informasjonskapsler. Dette bør være informasjonskapsler som er avgjørende for nettstedets funksjonalitet.
sv_se: En användare kan inte välja bort att tillåta nödvändiga cookies. Dessa bör vara cookies som är avgörande för webbplatsens funktionalitet.

source: The label of the button that lets users save their settings.
da_dk: Etiketten på den knap, der lader brugerne gemme deres indstillinger.
el_gr: Η ετικέτα του κουμπιού που επιτρέπει στους χρήστες να αποθηκεύουν τις ρυθμίσεις τους.
lt_lt: Mygtuko tekstas, kuriuo leidžiama naudotojams išsaugoti nustatymus.
nb_no: Etiketten på knappen som lar brukerne lagre innstillingene sine.
oc: L’etiqueta del boton que permet als utilizaires d’enregistrar lor paramètres.
sv_se: Etiketten på knappen som låter användare spara sina inställningar.

source: Save Settings Button Text
da_dk: Tekst til knappen gem indstillinger
el_gr: Κείμενο κουμπιού αποθήκευσης ρυθμίσεων
lt_lt: Priimti visus mygtukų tekstus
nb_no: Tekst til knappen Lagre innstillinger
oc: Tèxt del boton d’enregistrament dels paramètres
sv_se: Knapptext för att spara inställningar

source: Describes what the marketing cookies are used for.
da_dk: Beskriver, hvad marketingcookies bruges til.
el_gr: Περιγράφει για ποιο σκοπό χρησιμοποιούνται τα cookies μάρκετινγκ.
lt_lt: Aprašykite kam bus naudojami rinkodaros slapukai.
nb_no: Beskriver hva markedsføringsinformasjonskapslene brukes til.
oc: Descriu çò que los cookies comercials fan.
sv_se: Beskriver vad marknadsföringscookies används till.

source: Marketing Description
da_dk: Markedsføring beskrivelse
el_gr: Περιγραφή μάρκετινγκ
lt_lt: Rinkodaros slapukų aprašymas
nb_no: Markedsføring beskrivelse
oc: Descripcion comercials
sv_se: Beskrivning: Marknadsföring

source: A title for the marketing cookie group.
da_dk: En titel til gruppen af marketingcookies.
el_gr: Ένας τίτλος για την ομάδα cookie μάρκετινγκ.
lt_lt: Rinkodaros grupės pavadinimas.
nb_no: En tittel for gruppen for markedsføringskapsler.
oc: Un títol pel grop de cookies comercials.
sv_se: En rubrik för cookiegruppen för marknadsföring.

source: Marketing Heading
da_dk: Markedsføring overskrift
el_gr: Επικεφαλίδα Μάρκετινγκ
lt_lt: Rinkodaros slapukų pavadinimas
nb_no: Markedsføring overskrift
oc: Títol comercials
sv_se: Rubrik: Marknadsföring

source: Describes what the analytics cookies are used for.
da_dk: Beskriver, hvad analysecookies bruges til.
el_gr: Περιγράφει για ποιο σκοπό χρησιμοποιούνται τα cookie αναλυτικών στοιχείων.
lt_lt: Aprašykite kam bus naudojami statistikos ir analizės slapukai.
nb_no: Beskriver hva analyseinformasjonskapslene brukes til.
oc: Descriu çò que los cookies d’estatisticas fan.
sv_se: Beskriver vad analyscookies används till.

source: Analytics Description
da_dk: Analyse beskrivelse
el_gr: Περιγραφή Analytics
lt_lt: Statistikos ir analizės slapukų aprašymas
nb_no: Statistikk beskrivelse
oc: Descripcion estatisticas
sv_se: Beskrivning: Analys

source: A title for the analytics cookie group.
da_dk: En titel til gruppen af analysecookies.
el_gr: Ένας τίτλος για την ομάδα cookie Analytics.
lt_lt: Statistikos ir analizės slapukų grupės pavadinimas.
nb_no: En tittel for gruppen med analyseinformasjonskapsler.
oc: Un títol pel grop de cookies d’estatisticas.
sv_se: En rubrik för gruppen med cookies för statistik.

source: Analytics Heading
da_dk: Analyse overskrift
el_gr: Επικεφαλίδα Analytics.
lt_lt: Statistikos ir analizės slapukų pavadinimas
nb_no: Statistikk overskrift
oc: Títol estatisticas
sv_se: Rubrik: Statistik

source: Describes what the necessary cookies are used for.
da_dk: En titel til den nødvendige cookie-gruppe, der beskriver, hvad de nødvendige cookies bruges til.
el_gr: Περιγράφει για ποιο σκοπό χρησιμοποιούνται τα απαραίτητα cookies.
lt_lt: Aprašoma, kam naudojami privalomi/būtinieji slapukai.
nb_no: Beskriver hva de nødvendige informasjonskapslene brukes til.
oc: Descriu çò que los cookies necessaris fan.
sv_se: Beskriver vad nödvändiga cookies används till.

source: Necessary Description
da_dk: Nødvendig beskrivelse
el_gr: Απαραίτητα cookies Περιγραφή
lt_lt: Privalomų slapukų aprašymas
nb_no: Nødvendige beskrivelse
oc: Descripcion necessari
sv_se: Beskrivning: Nödvändiga Cookies

source: A title for the necessary cookie group.
da_dk: En titel til den nødvendige cookie-gruppe.
el_gr: Ένας τίτλος για τα Απαραίτητα cookie.
lt_lt: Privalomų slapukų grupės pavadinimas.
nb_no: En tittel for den nødvendige informasjonskapselgruppen.
oc: Un títol pel grop de cookies necessaris.
sv_se: En rubrik för den gruppen med nödvändiga cookies.

source: Necessary Heading
da_dk: Nødvendig overskrift
el_gr: Απαραίτητα Επικεφαλίδα
lt_lt: Privalomų slapukų antraštė
nb_no: Nødvendig overskrift
oc: Títol necessaris
sv_se: Rubrik: Nödvändiga Cookies

source: A description to further let people know what cookies are for and why they can select different options.
da_dk: En beskrivelse, der fortæller folk, hvad cookies er til, og hvorfor de kan vælge forskellige muligheder.
el_gr: Μια περιγραφή που επιτρέπει στους χρήστες να γνωρίζουν σε τι χρησιμεύουν τα cookie και γιατί μπορούν να επιλέξουν διαφορετικές επιλογές.
lt_lt: Aprašymas, kam skirti slapukai, kam ir kodėl jie gali pasirinkti skirtingas slapukų grupes.
nb_no: En beskrivelse som forteller folk hva informasjonskapslene skal brukes til og hvorfor de kan velge ulike alternativer.
sv_se: En beskrivning för att ytterligare beskriva vad cookies är till för och varför man kan välja olika alternativ.

source: Settings Description
da_dk: Indstillinger beskrivelse
el_gr: Ρυθμίσεις Περιγραφή
lt_lt: Nuostatų aprašymas
nb_no: Innstillinger beskrivelse
oc: Descripcion dels paramètres
sv_se: Inställningsbeskrivning

source: The title for the settings selection area.
da_dk: Titlen på området til valg af indstillinger.
el_gr: Ο τίτλος για την περιοχή επιλογής ρυθμίσεων.
lt_lt: Nuostatų parinkties lauko antraštė.
nb_no: Tittelen på området for valg av innstillinger.
sv_se: Rubriken för inställningsområdet.

source: Settings Title
da_dk: Indstillinger titel
el_gr: Ρυθμίσεις Τίτλος
lt_lt: Nustatymų pavadinimas
nb_no: Innstillinger Tittel
oc: Títol dels paramètres
sv_se: Rubrik för inställningar

source: A small button/link that the user can click on to open more fine-grained settings.
da_dk: En lille knap/link, som brugeren kan klikke på for at åbne mere finkornede indstillinger.
el_gr: Ένα μικρό κουμπί/σύνδεσμος στον οποίο ο χρήστης μπορεί να κάνει κλικ για να ανοίξει πιο λεπτομερείς ρυθμίσεις.
lt_lt: Mažas mygtukas/nuoroda, kurį naudotojas gali spustelėti, jei nori atidaryti tikslesnius nustatymus.
nb_no: En liten knapp/lenke som brukeren kan klikke på for å åpne mer detaljerte innstillinger.
sv_se: En liten knapp/länk som användaren kan klicka på för att öppna djupare inställningar.

source: Configure Settings Button Text
da_dk: Tekst til knappen konfigurer indstillinger
el_gr: Διαμόρφωση κειμένου κουμπιού ρυθμίσεων
lt_lt: Nustatymų mygtuko tekstas
nb_no: Tekst på knappen Konfigurer innstillinger
oc: Tèxt del boton de configuracion dels paramètres
sv_se: Knapptext: Justera inställningar

source: A secondary button that displays a call to action where the user can accept only the necessary cookies on the page. This essentially just closes the banner.
da_dk: En sekundær knap, der viser en opfordring til handling, hvor brugeren kun kan acceptere de nødvendige cookies på siden. Dette lukker i bund og grund bare banneret.
el_gr: Ένα δευτερεύον κουμπί που εμφανίζει μια παρότρυνση για δράση όπου ο χρήστης μπορεί να αποδεχτεί μόνο τα απαραίτητα cookies στη σελίδα. Αυτό ουσιαστικά απλώς κλείνει το πανό.
lt_lt: Mygtukas, kuriame naudotojas gali priimti tik būtinus/privalomus puslapio slapukus. Tai tiesiog uždaro slapukų pranešimo juostą.
nb_no: En sekundær knapp som viser en oppfordring til handling der brukeren bare kan godta de nødvendige informasjonskapslene på siden. Dette lukker egentlig bare banneret.
sv_se: En sekundär knapp som visar en uppmaning där användaren kan välja att endast acceptera nödvändiga cookies på sidan. Detta stänger i princip bara bannern.

source: Only Necessary Cookies Button Text
da_dk: Kun nødvendige cookies knaptekst
el_gr: Κείμενο κουμπιού μόνο για τα απαραίτητα cookies
lt_lt: Tik Privalomi slapukai - mygtuko tekstas
nb_no: Bare nødvendige informasjonskapsler Knappetekst
oc: Tèxt del boton Sonque los cookies necessaris
sv_se: Knapptext: Endast nödvändiga cookies

source: Displays the message on the call to action button that adds consent for everything.
da_dk: Viser beskeden på call to action-knappen, der tilføjer samtykke til alt.
el_gr: Εμφανίζει το μήνυμα στο κουμπί παρότρυνσης για δράση που προσθέτει συναίνεση για τα πάντα.
lt_lt: Rodyti mygtuką, (Sutinku su visais slapukais).
nb_no: Viser meldingen på oppfordringsknappen som legger til samtykke for alt.
sv_se: Visar meddelandet på call to action-knappen som sparar samtycke för allt.

source: Accept All Button Text
da_dk: Acceptér alle-knaptekst
el_gr: Κείμενο κουμπιού Αποδοχή όλων
lt_lt: Priimti visus mygtukų tekstus
nb_no: Godta all knappetekst
oc: Tèxt del boton Acceptar totes los cookies
sv_se: Knapptext: Acceptera Alla Cookies

source: Enter a link to your privacy and cookie policy where you outline the use of cookies. If left blank, the privacy policy page from Settings > Privacy will be used.
da_dk: Indtast et link til din privatlivs- og cookiepolitik, hvor du beskriver brugen af cookies. Hvis du ikke angiver noget, vil siden med privatlivspolitik fra Indstillinger > Privatliv blive brugt.
el_gr: Εισαγάγετε έναν σύνδεσμο προς την πολιτική απορρήτου και τα cookies όπου περιγράφετε τη χρήση των cookies. Εάν αφεθεί κενή, θα χρησιμοποιηθεί η σελίδα της πολιτικής απορρήτου από τις Ρυθμίσεις > Απόρρητο.
lt_lt: Pasirinkite nuorodą į savo privatumo ir slapukų politiką, kurioje nurodote slapukų naudojimą. Jei paliksite tuščią, bus naudojamas privatumo politikos puslapis iš „Nustatymai“> „Privatumas“.
nb_no: Skriv inn en lenke til personvernerklæringen og retningslinjene for informasjonskapsler der du beskriver bruken av informasjonskapsler. Hvis du ikke angir noe, brukes siden med personvernregler fra Innstillinger > Personvern.
sv_se: Ange en länk till din integritets- och cookiepolicy där du beskriver användningen av cookies. Om den lämnas tom kommer sidan för sekretesspolicy från Inställningar > Integritet att användas.

source: Description
da_dk: Beskrivelse
el_gr: Περιγραφή
lt_lt: Aprašymas
nb_no: Beskrivelse
oc: Descripcion
sv_se: Beskrivning

source: Take Over
da_dk: Tag over
el_gr: Αναλαμβάνω
lt_lt: Uždengti svetainės (virš pagrindinės informacijos)
nb_no: Ta over
sv_se: Blockerande

source: Cookies are small text files that the web server stores on your computer when you visit the website.
da_dk: Cookies er små tekstfiler, som webserveren gemmer på din computer, når du besøger hjemmesiden.
el_gr: Τα cookies είναι μικρά αρχεία κειμένου που αποθηκεύει ο διακομιστής web στον υπολογιστή σας όταν επισκέπτεστε τον ιστότοπο.
lt_lt: Slapukai yra nedideli tekstiniai failai, kuriuos interneto serveris saugo jūsų kompiuteryje, kai lankotės svetainėje.
nb_no: Informasjonskapsler er små tekstfiler som webserveren lagrer på datamaskinen din når du besøker nettstedet.
oc: Los cookies son de pichons fichièrs tèxt que lo servidor web garda sus vòstre ordenador quand visitatz lo site web.
sv_se: Cookies är små textfiler som webbservern lagrar på din dator när du besöker webbplatsen.

source: Select Cookies
da_dk: Vælg cookies
el_gr: Επιλέξτε Cookies
lt_lt: Pasirinkti slapukus
nb_no: Velg informasjonskapsler
oc: Causir los cookies
sv_se: Välj cookies

source: Save Settings
da_dk: Gem indstillinger
el_gr: Αποθήκευση ρυθμίσεων
lt_lt: Išsaugoti
nb_no: Lagre innstillinger
oc: Enregistrar los paramètres
sv_se: Spara inställningar

source: To be able to improve the website including information and functionality we want to gather analytics. We are not able to identify you personally using this data.
da_dk: For at kunne forbedre hjemmesiden, herunder information og funktionalitet, ønsker vi at indsamle analyser. Vi er ikke i stand til at identificere dig personligt ved hjælp af disse data.
el_gr: Για να μπορέσουμε να βελτιώσουμε τον ιστότοπο, συμπεριλαμβανομένων πληροφοριών και λειτουργικότητας, θέλουμε να συγκεντρώσουμε αναλυτικά στοιχεία. Δεν είμαστε σε θέση να σας αναγνωρίσουμε προσωπικά χρησιμοποιώντας αυτά τα δεδομένα.
lt_lt: Statistikos ir analitikos slapukai - jie leidžia mums įvertinti ir išanalizuoti, kaip klientai naudojasi svetaine, kad galėtume pagerinti jos veikimą ir naudojimo patirtį.
nb_no: For å kunne forbedre nettstedet, inkludert informasjon og funksjonalitet, ønsker vi å samle inn analyser. Vi kan ikke identifisere deg personlig ved hjelp av disse dataene.
oc: Per poder melhorar lo site web en apondent d’informacions e de foncionalitats volèm amassar de donadas estatisticas. Vos podèm pas identificar personalament en utilizant aquestas donadas.
sv_se: För att kunna förbättra webbplatsen, dess information och funktionalitet vill vi samla in statistik. Vi kan inte identifiera dig personligen med hjälp av dessa uppgifter.

source: By sharing your browsing behavior on our website we are able to serve you with personalized content and offers.
da_dk: Ved at dele din browsingadfærd på vores hjemmeside kan vi give dig personligt tilpasset indhold og tilbud.
el_gr: Μοιράζοντας τη συμπεριφορά περιήγησής σας στον ιστότοπό μας, είμαστε σε θέση να σας εξυπηρετήσουμε με εξατομικευμένο περιεχόμενο και προσφορές.
lt_lt: Rinkodaros slapukai - šie slapukai naudojami Jums pritaikytiems reklaminiams skelbimams pateikti. Jie taip pat apriboja reklamas, kad jas matytumėte tik tam tikrą skaičių kartų, ir padeda įvertinti mūsų reklaminių kampanijų efektyvumą.
nb_no: Ved å dele surfeatferden din på nettstedet vårt kan vi gi deg personlig tilpasset innhold og tilbud.
oc: En partejant lo compòrtament del navegador podèm vos provesir d'ofèrtas e de contenguts personalizats.
sv_se: Genom att dela ditt surfbeteende på vår webbplats kan vi ge dig personligt innehåll och erbjudanden.

source: These cookies cannot be disabled. They are requires for the website to work.
da_dk: Disse cookies kan ikke deaktiveres. De er nødvendige for, at hjemmesiden kan fungere.
el_gr: Αυτά τα cookies δεν μπορούν να απενεργοποιηθούν. Απαιτούνται για να λειτουργήσει ο ιστότοπος.
lt_lt: Kad svetainę būtų lengviau naudoti, būtinais slapukais aktyvinamos pagrindinės funkcijos, pavyzdžiui, naršymo puslapiuose ir prieigos prie svetainės apsaugotų sričių. Be šių slapukų svetainė neveiks tinkamai.
nb_no: Disse informasjonskapslene kan ikke deaktiveres. De er nødvendige for at nettstedet skal fungere.
oc: Òm pòt pas desactivar aquestes cookies. Son requerits pel foncionament del site.
sv_se: Dessa cookies kan inte inaktiveras. De krävs för att webbplatsen ska fungera.

source: Necessary
da_dk: Nødvendigt
el_gr: Απαραίτητα
lt_lt: Būtini
nb_no: Nødvendig
oc: Necessaris
sv_se: Nödvändiga

source: Configure Settings
da_dk: Konfigurer indstillinger
el_gr: Διαμόρφωση ρυθμίσεων
lt_lt: Nustatymai
nb_no: Konfigurer innstillinger
oc: Configurar los paramètres
sv_se: Justera inställningar

source: Only Necessary
da_dk: Kun det nødvendige
el_gr: Μόνο τα Απαραίτητα
lt_lt: Tik būtinus
nb_no: Bare nødvendig
oc: Sonque los necessaris
sv_se: Endast nödvändiga

source: Allow All Cookies
da_dk: Tillad alle cookies
el_gr: Να επιτρέπονται όλα τα cookies
lt_lt: Leisti visus slapukus
nb_no: Tillat alle informasjonskapsler
oc: Autorizar totes los cookies
sv_se: Tillåt alla cookies

source: We use cookies to analyze our traffic, personalize marketing and to provide social media features. <a href="%s" rel="nofollow">Privacy and cookies policy ›</a>.
da_dk: Vi bruger cookies til at analysere vores trafik, personliggøre markedsføring og levere funktioner til sociale medier. <a href=“%s” rel=“nofollow”>Privacy and cookies policy ›</a>.
el_gr: Χρησιμοποιούμε cookies για να αναλύσουμε την επισκεψιμότητά μας, να εξατομικεύσουμε το μάρκετινγκ και να παρέχουμε λειτουργίες κοινωνικών μέσων. <a href="%s" rel="nofollow">Πολιτική απορρήτου και cookie ›</a>.
lt_lt: Mes naudojame slapukus, kad analizuotume savo srautą, suasmeninsime rinkodarą ir suteiktume socialinės žiniasklaidos funkcijas. <a href="%s" rel="nofollow">Privatumo ir slapukų politika ›</a>.
oc: Utilizam de cookies per analisar nòstre trafic, per personalizar nòstre biais de vendre e per provesir de foncionalitats de mèdias socials. <a href="%s" rel="nofollow">Politica de confidencialitat e de cookies ›</a>.
sv_se: Vi använder cookies för att analysera trafik, anpassa marknadsföring och för sociala mediefunktioner. <a href="%s" rel="nofollow">Integritets- och cookiepolicy ›</a>.

source: This website uses cookies
da_dk: Denne hjemmeside bruger cookies
el_gr: Αυτός ο ιστότοπος χρησιμοποιεί cookies
lt_lt: Ši svetainė naudoja slapukus
nb_no: Dette nettstedet bruker informasjonskapsler
oc: Aqueste site utiliza de cookies
sv_se: Denna webbplats använder cookies

source: Overlay
da_dk: Overlæg
el_gr: Επικάλυμμα
lt_lt: Apačioje
nb_no: Overlegg
oc: Incrustacions
sv_se: Överlagd

source: Top
el_gr: Κορυφή
lt_lt: Viršuje
nb_no: Topp
oc: Ennaut
sv_se: Topp

source: The banner can appear both at the top, or overlaid at the bottom of the page.
da_dk: Banneret kan vises både i toppen eller overlejret i bunden af siden.
el_gr: Το banner μπορεί να εμφανίζεται τόσο στην κορυφή όσο και με επικάλυψη στο κάτω μέρος της σελίδας.
lt_lt: Pranešimas gali būti rodomas tiek viršuje, tiek puslapio apačioje.
nb_no: Banneret kan vises både øverst og nederst på siden.
sv_se: Bannern kan visas både längst upp, eller överlagd längst ner på sidan.

source: Style
da_dk: Stil
el_gr: Στυλ
lt_lt: Stilius
nb_no: Stil
oc: Estil
sv_se: Utseende
